[FILE]
Author=Pap-Molnár Zsolt (xtra_pap@yahoo.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Magyar (HU)
VersionID=0

[Lastfm]
1=Bejelentkezve, mint:
2=Kijelentkezés után néhány funkció nem lesz elérhető. Folytatja?
3=Hiba lépett fel!
4=Vendég
5=Be kell jelentkeznie
6=Scrobbler sorbaállási állapota: %d / %d

[Lastfm.Auth]
btnAllowAccess=Engedélyezés
btnOk=OK
Caption=Engedélyezés
lbDetails=Hozzáféréseket engedélyezni e kell a last.fm profiljában, hogy minden jól működjön:\n\n1. Kattintson az "Engedélyezése" gombra, last.fm profiljának megtekintéséhez.\n\n2. Kattintson a "Yes, allow access" gombra az oldalon.\n\n3. Kattintson az "OK" gombra az AIMP ablakában, sikeresen összekapcsolta a last.fm profiljával az alkalmazást.

[Lastfm.Settings]
btnAuthorize=Bejelentkezés
btnLog=Napló megjelenítése
btnLogOff=Kijelentkezés
C1=Last.fm
cbAlbumArtSearch=Borítók letöltése a Last.fm szolgáltatás segítségével
cbAutoLove=* Kedvelt zene, ha 5 csillagot kap
cbAutoUnlove=* Nem kedvelt zene, ha 3 csillagot kap
cbScrobbling=* scrobbler engedélyezése
cbTrackInfo=Információk megjelenítése a lejátszható zenék lejátszásának kezdetén
cbTrayIcon=Tálca ikon megjelenítése
cbTrayNotifyOnError=Hibák jelzése
G1=Egyéb
G2=Engedélyezés
L1=Lejátszható fájl
L2=Fájl Scrobbler-ezés, ha le lett játszva:
lbAuthorizationWarning=* Engedélyre van szükség
lbProfileLink=Profil a Last.fm-en

[Lastfm.TrackInfo]
Caption=Információk a lejátszható fájlról
L1=Szia, %s!
L3=Lejátszások: %d
L4=Hallgatók: %s
pnlScrobblingProgress.h=Scrobbler folyamat
Status=Információ keresése...|Nem található információ a zenéről|Nincs lejátszva semmi

[Lastfm.TrayIcon]
acErrorInfo=Hiba részletei
acLoveTrack=Kedvel
acProfile=Saját profil
acRecommendations=Saját ajánlások
acScrobbling=Scrobbler engedélyezése
acSettings=Opciók
acShowTrackInfo=Információk a zenéről
acUnloveTrack=Nem kedvel

